{
	"twitter_title": "GeoLinkeddata - Portal de datos abiertos",
	"description": "Aquí puedes explorar, buscar, previsualizar y descargar una variedad de datasets o recursos geo-espaciales de ámbito nacional o internacional. Descúbre datasets por categorías o identificalos a través de la caja situada en la parte superior. Puedes leer la descripción más tarde o aprender más y explorar sus atributos antes de descargarlos. Existen una variedad de formatos cuando los vayas a descargar, por ejemplo, el formato original, GeoJSON u otra variedad de formato.",
	"title": "GeoLinkeddata",
	"subtitle": "Portal de datos abiertos", 
	"button_signin": "Acceder",
	"button_accounts": "Perfil",
	"button_about": "Acerca de",
	"button_datasets": "Datasets",
	"button_org": "Organizaciones",
	"button_accessibility": "Accesibilidad",
	"button_dpolicy": "Política de datos",
	"button_search": "Buscar",
	"button_send": "Enviar",
	"button_save": "Guardar",
	"button_edit_profile": "Editar perfil",
	"button_logout": "Desconectar",
	"button_read_more": "... Leer más",
	"button_read_less": "... Leer menos",
	"placeholder_search": "¿ Qué estás buscando ?",
	"error_400_title":"Petición inválida",
	"error_400_msg":"El servidor no puede procesar la solicitud debido a un error.",
	"error_401_title":"No autorizado",
	"error_401_msg":"El recurso solicitado requiere una autenticación.",
	"error_403_title":"Acceso denegado",
	"error_403_msg":"El recurso solicitado requiere una autenticación.",
	"error_404_title":"No encontrado",
	"error_404_msg":"El recurso solicitado no se ha podido encontrar pero puede estar disponible de nuevo en el futuro.",
	"error_500_title":"Error interno",
	"error_500_msg":"Se ha encontrado una condición inesperada. Lo siento.",
    "map_tiles_attribution": "Atribución: Retículas por Carto, bajo licencia CC BY 3.0. Datos por OpenStreetMaps, bajo licencia ODbL.",
	"home_downloads": "Descargas",
	"home_dreported": "Datasets reportados",
	"home_resources": "Recursos",
	"home_updates": "Últimos datasets",
	"home_services": "Servicios disponibles",
	"home_uploadedby": "Subido por:",
	"home_report": "Envíanos tu feedback o pide acceso a la plataforma",
	"home_name": "Nombre",
	"home_email": "E-mail",
	"home_subject": "Asunto",
	"home_description": "Descripción",
	"home_legal_title": "Clickea aquí si aceptas",
	"home_legal_link": "nuestos términos",
	"home_legal_fields": "Todos los campos son obligatorios",
	"contact_error_name": "El nombre introducido no fue válido o estaba vacío.",
	"contact_error_subject": "El asunto introducido no fue válido o estaba vacío.",
	"contact_error_description": "La descripción dada no fue válida o estaba vacía.",
	"contact_error_captcha": "El reCAPTCHA no fue validado.",
	"contact_error_terms": "Los términos de este servicio no fueron aceptados.",
	"about_data_title": "¿ Qué son los datos abiertos ?",
	"about_data_p1": "Los datos abiertos son una filosofía y práctica que persigue que determinados datos estén disponibles de forma libre a todo el mundo, sin restricciones de copyright, patentes u otros mecanismos de control. Los datos deben publicarse sin procesar, bien estructurados y en formatos conocidos que faciliten la reutilización.",
	"about_data_p2": "El sector público produce una gran variedad de información interesante para los ciudadanos y empresas, como por ejemplo, información social, económica, geográfica, estadística, meteorológica o turística y sobre empresas y educación. Esta información tiene unas características que la hacen particularmente atractiva para el sector de los contenidos digitales, ya que es completa, fiable y de calidad.",
	"about_data_p3": "La apertura de datos del sector público permite que cualquier persona u organización pueda construir sobre ellos una nueva idea que resulte en nuevos datos, conocimientos, mejorar procesos, dar valor añadido a los existentes o incluso crear nuevos servicios. Por lo tanto, tiene un considerable potencial económico y además favorece la transparencia, participación y colaboración ciudadana, necesarios para contar con un gobierno más abierto.",
	"about_what_title": "¿ Para qué se usan los datos abiertos ?",
	"about_what_p1_title": "Transparencia",
	"about_what_p1": "La fiabilidad y origen de los datos hacen que se convierta en un excelente medio para comunicar la gestión pública realizada, la rendición de cuentas y control externo a la gestión todo ello destinado a ser transparente en la gestión del servicio público y generar confianza en la población.",
	"about_what_p2_title": "Reutilización de la información pública",
	"about_what_p2": "Cualquier organización genera ingentes cantidades de información útil para otros departamentos u organizaciones. Los datos Abiertos se establecen como una herramienta de publicación y reutilización de la información en la que las administraciones ponen a disposición de la ciudadanía su trabajo para que esta lo reutilice.",
	"about_what_p3_title": "Generación e incentivación de economías",
	"about_what_p3": "La generación de economías a partir de los datos abiertos tiene múltiples facetas como son la eficiencia en la gestión ahorros debidos a la reutilización de la información eliminando gastos duplicados, eficiencias asociadas a una mayor visibilidad de los procesos y posibilidad de establecer acciones de mejora sobre ellos, creación de servicios nuevos, permitir establecer mecanismos de colaboración internos o externos, permitir mecanismos de generación de servicios a bajo coste, establecer modelos de comercialización de los datos, etc.",
	"about_what_p4_title": "Fuente de innovación",
	"about_what_p4": "La disponibilidad de nuevas fuentes de datos dan paso a la innovación permitiendo reforzar líneas de negocio, crear nuevos servicios, enfocar problemas desde otras perspectivas o colaboración frente a retos.",
	"about_web_title": "¿ Cuál es el propósito de este portal ?",
	"about_web_p1": "En los últimos años, se ha visto incrementado el uso de herramientas y aplicaciones de visualización de datos enfocados en datos geo-espaciales, por ejemplo, meteorología, sistemas de navegación, infografías o incluso en videojuegos de realidad aumentada. Los usuarios y desarrolladores han estado cohibidos por la poca diversidad de software, los diferentes formatos que existen, el conocimiento requerido y el poco entendimiento de los datos ofrecidos o necesarios para desarrollar estas interfaces. Estas son las principales razones por las que modificar, combinar e incluso, simplemente descargar datos geo-espaciales, puede ser una tarea muy difícil o casi imposible en la mayoría de los casos.",
	"about_web_p2": "Este proyecto tiene cómo objetivo solventar todas esas necesidades y problemas de forma gratuita y sin ánimo de lucro, para todo tipo de usuarios. Este objetivo se ha establecido con la premisa de que cualquier tipo de usuario debería poder aprovechar la validez, riqueza y posibilidades que ofrecen los datos abiertos, en este caso concreto, los datos geo-espaciales. Así pues, cualquiera puede buscar, subir (en un futuro no muy lejano), visualizar, combinar, descargar y en definitiva tener una experiencia acorde a su perfil según la utilización que realicen de los datos mencionados.",
	"about_web_p3": "El portal es, en este sentido, una puerta a la creación de una comunidad de usuarios que irá creando con el paso del tiempo y que compartirá datos abiertos con licencia para su visualización y utilización, además de su posterior curación y actualización. Es decir: \"un hub dónde encontrar los diferentes datasets y utilizarlos sin importar el tipo de usuario\".",
	"about_oeg_title": "¿ Quiénes somos ?",
	"about_oeg_p1": "GeoLinked Data (.es) es una iniciativa para el enriquecimiento de la Web de los Datos con datos geoespaciales del territorio nacional español. Esta iniciativa se puso en marcha en el año 2008 con la publicación de diversas fuentes de información geográfica procedentes del Instituto Geográfico Nacional español, haciéndolas disponibles como bases de conocimiento RDF (Resource Description Framework) conforme a los principios de Linked Data. De esta manera, España se sumaba en dicho momento a la iniciativa que otros países como el Reino Unido habían comenzado también.",
	"about_oeg_p2": "Algunos de los productos que se obtuvieron como resultado de este trabajo fueron los siguientes:",
	"about_oeg_p3": "una librería parala generación de RDF geográfico. Esta librería fue utilizada como base para la generación de la librería",
	"about_oeg_p4": ", que se ha utilizado para la generación de RDF geográfico de un gran número de fuentes de datos geográficas europeas.",
	"about_oeg_p5": "para la visualización de datos geográficos enlazados, disponibles en un punto de acceso SPARQL.",
	"about_oeg_p6": "El",
	"about_oeg_p7": "se encuentra en la Escuela Técnica Superior de Ingeniería Informática de la Universidad Politécnica de Madrid. Se encuentra en el puesto octavo de los más de dos cientos grupos de investigación de la UPM y es ampliamente reconocido en Europa en las áreas de Ingeniería Ontológica, Web Semántica, Social y Linked Data, Lenguaje Natural, e-Ciencia Semántica, Internet de las cosas y la Internet del futuro.",
	"about_oeg_p8": "Nuestro grupo administra DBpedia en español, participa en diversas actividades de estandarización del W3C y ha desarrollado aplicaciones en un amplio rango de dominios, incluyendo gestión del conocimiento, gestión del ciclo de vida de aplicaciones software, comercio electrónico, búsquedas de trabajo y financiación, geolocalización, gestión de projectos de I+D, etc.",
	"accounts_login_title": "Iniciar sesión",
	"accounts_login_username": "Nombre de usuario",
	"accounts_login_password": "Contraseña",
	"accounts_login_error_parameters": "Los valores o el token CSRF no son válidos",
	"accounts_login_error_credentials": "El usuario o la contraseña no son válidos",
	"policy_privacy_title": "Política de privacidad",
	"policy_privacy_controller_title": "Propietario",
	"policy_privacy_controller_p1": "UNIVERSIDAD POLITÉCNICA DE MADRID - UPM (ONTOLOGY ENGINEERING GROUP), Campus de Montegancedo s/n, 28660 Boadilla del Monte - Madrid (España)",
	"policy_privacy_data_title": "Tipos de datos recogidos",
	"policy_privacy_data_p1": "Entre los tipos de datos que este portal de datos abiertos recoge, por sí mismo o a través de terceros, se encuentran: Cookies, datos de uso, nombre, apellidos y dirección de correo electrónico. Los detalles completos sobre cada tipo de datos recogidos se proporcionan en las secciones dedicadas de esta política de privacidad o mediante textos explicativos específicos que aparecen antes de la sección",
	"policy_privacy_data_p2": "Información detallada sobre el tratamiento de los datos",
	"policy_privacy_data_p3": "Los usuarios son responsables de los datos de terceros obtenidos, publicados o compartidos a través de este portal de datos abiertos y confirman que dan el consentimiento a terceros para proporcionar dichos datos.",
	"policy_privacy_mode_title": "Modo y lugar de procesamiento de los datos",
	"policy_privacy_mode_method_title": "Métodos de procesamiento",
	"policy_privacy_mode_method_p1": "el propietario tratará los datos de los Usuarios de forma adecuada y adoptará las medidas de seguridad oportunas para evitar el acceso, divulgación, modificación o destrucción no autorizada de dichos datos. El tratamiento de los datos se realiza mediante el uso de ordenadores y/o herramientas informáticas, siguiendo procedimientos y modalidades organizativas estrictamente relacionadas con los fines indicados. Además del propietario, en algunos casos, los datos podrán ser accesibles a determinados tipos de responsables, implicados en el funcionamiento del sitio (administración, ventas, marketing, gestión jurídica, administración de sistemas) o a terceros externos (tales como proveedores de servicios técnicos de terceros, proveedores de correo, de hosting, empresas informáticas, agencias de comunicación) designados, en su caso, como Responsables del Tratamiento por el propietario. La lista actualizada de estas partes podrá solicitarse en cualquier momento.",
	"policy_privacy_mode_place_title": "Lugar",
	"policy_privacy_mode_place_p1": "los datos son tratados en las oficinas operativas del propietario y en cualquier otro lugar donde se encuentren las partes implicadas en el tratamiento. Para más información, póngase en contacto con el propietario.",
	"policy_privacy_mode_retention_title": "Tiempo de retención",
	"policy_privacy_mode_retention_p1": "los datos se conservan durante el tiempo necesario para prestar el servicio solicitado por el Usuario, o indicado por las finalidades descritas en este documento, pudiendo el Usuario solicitar en todo momento al propietario que suspenda o elimine los datos.",
	"policy_privacy_use_title": "El uso de los datos recopilados",
	"policy_privacy_use_p1": "Los datos relativos al Usuario son recabados con la finalidad de que el Titular pueda prestar sus servicios, así como para las siguientes finalidades: Analíticas, Contacto con el Usuario y Protección de SPAM. Los datos utilizados para cada fin se detallan en las secciones específicas de este documento.",
	"policy_privacy_detailed_p1": "Los datos son recogidos para los siguientes fines y utilizando los siguientes servicios:",
	"policy_privacy_google_p1": "Google Analytics es un servicio de análisis web ofrecido por Google Inc. Google utiliza los datos recopilados para rastrear y examinar el uso de esta aplicación, preparar informes sobre sus actividades y compartirlos con otros servicios de Google. Google podrá utilizar los datos recogidos para contextualizar y personalizar los anuncios de su propia red publicitaria.",
	"policy_privacy_google_re_p1": "Este tipo de servicios analiza el tráfico de este portal de datos abiertos, conteniendo potencialmente los datos de los Usuarios, con el fin de filtrar partes del tráfico, mensajes y contenidos reconocidos como SPAM. Google reCAPTCHA es un servicio de protección contra SPAM proporcionado por Google Inc.",
	"policy_privacy_google_p2": "Datos recogidos: Cookies y datos de uso.",
	"policy_privacy_google_p3": "Lugar de procesamiento: Estados Unidos.",
	"policy_privacy_contact_title": "Formulario de contacto",
	"policy_privacy_contact_p1": "Mediante la cumplimentación del formulario de contacto con sus datos, el Usuario autoriza al propietario a utilizar estos datos para responder a las solicitudes de información, atención al cliente o cualquier otro tipo de solicitud que se indique en el encabezamiento del formulario.",
	"policy_privacy_contact_p2": "Datos recogidos: dirección de correo electrónico, nombre y apellidos.",
	"policy_privacy_contact_p3": "Lugar de procesamiento: España.",
	"policy_privacy_uuid_title": "Identificador único",
	"policy_privacy_uuid_p1": "Este portal de datos abiertos puede rastrear a los Usuarios almacenando un identificador único de su dispositivo, con fines analíticos o para almacenar las preferencias de los Usuarios.",
	"policy_privacy_other_title": "Información adicional sobre recolección y procesamiento",
	"policy_privacy_other_legal_title": "Acción legal",
	"policy_privacy_other_legal_p1": "los datos del Usuario podrán ser utilizados para fines legales por el propietario, en los tribunales o en las etapas que conduzcan a una eventual acción legal derivada del uso indebido de este portal de datos abiertos o de los servicios relacionados. El Usuario declara ser consciente de que el propietario puede ser requerido a revelar datos personales a petición de las autoridades públicas.",
	"policy_privacy_other_personal_title": "Datos adicionales sobre los datos personales del usuario",
	"policy_privacy_other_personal_p1": "además de la información contenida en esta política de privacidad, este portal de datos abiertos puede proporcionar al Usuario información adicional y contextual sobre determinados servicios o la recopilación y procesamiento de datos a petición.",
	"policy_privacy_other_system_title": "Logs y mantenimiento del sistema",
	"policy_privacy_other_system_p1": "para determinadas operaciones y mantenimiento, este portal de datos abiertos y cualquier servicio de terceros pueden recopilar archivos que registren la interacción con este portal de datos abiertos (registros del Sistema) o utilizar para este propósito otros datos (tales como la dirección IP).",
	"policy_privacy_other_non_title": "Información no contenida en esta política",
	"policy_privacy_other_non_p1": "podrán solicitarse más detalles sobre la recogida o tratamiento de datos en cualquier momento. Rellene el formulario de contacto en la",
	"policy_privacy_other_non_p2": "página principal",
	"policy_privacy_other_non_p3": "si desea comunicarse.",
	"policy_privacy_other_right_title": "Derechos de los Usuarios",
	"policy_privacy_other_right_p1": "los Usuarios tienen derecho, en cualquier momento, a conocer si sus datos han sido almacenados y pueden dirigirse al propietario para conocer su contenido y origen, comprobar su exactitud o solicitar que se completen, cancelen, actualicen o corrijan, o para su transformación en formato anónimo o para bloquear cualquier dato que se conserve en violación de la ley, así como para oponerse a su tratamiento por cualquier y todas las razones legítimas. Las solicitudes deberán enviarse al propietario en el formulario indicado anteriormente. Este portal de datos abiertos soporta solicitudes \"Do Not Track\". Para determinar si alguno de los servicios de terceros que utiliza honra las solicitudes de \"Do Not Track\", por favor lea sus políticas de privacidad.",
	"policy_privacy_other_changes_title": "Cambios en esta política de privacidad",
	"policy_privacy_other_changes_p1": "el propietario se reserva el derecho de modificar esta política de privacidad en cualquier momento, notificando a los Usuarios de esta página. Se recomienda encarecidamente revisar esta página con frecuencia, haciendo referencia a la fecha de la última modificación que aparece en la parte inferior. Si un Usuario se opone a cualquiera de los cambios en la Política, el Usuario deberá dejar de utilizar este portal de datos abiertos y podrá solicitar que el popietario elimine los datos. A menos que se indique lo contrario, la política de privacidad vigente en ese momento se aplica a todos los datos que el propietario tenga sobre los Usuarios.",
	"policy_cookies_title": "Política de cookies",
	"policy_cookies_definition_title": "¿ Qué es una cookie ?",
	"policy_cookies_definition_p1": "Una cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario.",
	"policy_cookies_use_title": "¿ Qué tipos de cookies utilizamos ?",
	"policy_cookies_use_p1": "Según el plazo de tiempo que permanecen activas las cookies pueden ser:",
	"policy_cookies_use_session_title": "Cookies de sesión",
	"policy_cookies_use_session_p1": "diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Se suelen emplear para almacenar información que sólo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión.",
	"policy_cookies_use_persistent_title": "Cookies persistentes",
	"policy_cookies_use_persistent_p1": "son un tipo de cookies por las que los datos siguen almacenados en el terminal y puede accederse a ellos y ser tratados durante un periodo definido. Tienen fecha de borrado. Se utilizan por ejemplo en el proceso de registro para evitar tener que introducir nuestros datos constantemente.",
	"policy_cookies_use_p2": "Según quien sea la entidad que gestione el equipo o dominio desde donde se envían las cookies y trate los datos que se obtengan, podemos distinguir:",
	"policy_cookies_use_own_title": "Cookies propias",
	"policy_cookies_use_own_p1": "son aquellas que se envían al dispositivo del usuario gestionadas exclusivamente por nosotros para el mejor funcionamiento del sitio.",
	"policy_cookies_use_third_title": "Cookies de terceros",
	"policy_cookies_use_third_p1": "Son aquellas que se envían al dispositivo del usuario desde un equipo o dominio que no es gestionado por nosotros sino por otra entidad, que tratará los datos obtenidos.",
	"policy_cookies_use_p3": "Cuando navegues se pueden instalar en tu dispositivo las siguientes cookies:",
	"policy_cookies_use_register_title": "Cookies de registro",
	"policy_cookies_use_register_p1": "Cuando el usuario entra en nuestra web e inicia sesión se instala una cookie propia y temporal para que pueda navegar por su zona de usuario sin tener que introducir sus datos continuamente. Esta cookie desaparecerá cuando cierre sesión.",
	"policy_cookies_use_analysis_title": "Cookies de análisis",
	"policy_cookies_use_analysis_p1": "Sirven para estudiar el comportamiento de los usuarios de forma anónima al navegar por nuestra web. Así podremos conocer los contenidos más vistos, el número de visitantes, etc. Una información que utilizaremos para mejorar la experiencia de navegación y optimizar nuestros servicios. Pueden ser propias pero también de terceros. Entre éstas se encuentran las cookies de Google Analytics.",
	"policy_cookies_settings_title": "Configuración de cookies",
	"policy_cookies_settings_p1": "Usted puede permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador. Si decide deshabilitar las Cookies no podremos ofrecerle algunos de nuestros servicios como, por ejemplo, permanecer identificado. Dependiendo de su navegador, puede configurar las cookies en los siguientes links:",
	"policy_data_title": "Política de datos",
	"policy_data_p1": "Todos los conjuntos de datos que ofrece el portal de datos abiertos GeoLinkeddata si no se indica lo contrario, se publican bajo la licencia",
	"policy_data_p2": "Creative Commons 4.0 BY (CC BY 4.0)",
	"policy_data_p3": ". La utilización, reproducción, modificación o distribución de los conjuntos de datos supone, bajo los términos de esta licencia obliga a reconocer la autoría y citar al autor original de los conjuntos de datos de la forma siguiente:",
	"policy_data_p4": "Origen del conjunto de datos",
	"policy_data_p5": "[ Autor original ]",
	"policy_data_p6": "Procedencia de los datos",
	"policy_data_p7": "Tanto este portal como cualquiera de las organizaciones o usuarios, no se hacen responsables de los daños o pérdidas que, de forma directa o indirecta, incluidos aquellos que acarreen perjuicios económicos, materiales o sobre datos, provoque o pueda provocar el uso de los conjuntos de datos. La utilización de los conjuntos de datos se realizará por parte de los usuarios o agentes de la reutilización bajo su propia cuenta y riesgo.",
	"policy_data_p8": "Este portal de datos abiertos no ofrece ningún tipo de garantía respecto a los conjuntos de datos publicados, por lo que no puede asegurar, a pesar de los esfuerzos por gestionar de forma adecuada los conjuntos de datos, su integridad, actualización, precisión o acceso continuo a dichos conjuntos de datos. Por ello, en cualquier momento se podrá, añadir, eliminar o modificar dichos conjuntos de datos publicados.",
	"policy_data_p9": "El usuario o agente de la reutilización de los conjuntos de datos se halla sometido a la Ley 37/2007, de 16 de noviembre, sobre reutilización de la información del sector público, especialmente a su régimen sancionador, así como a toda la normativa que afecte al uso de la información, como la Ley Orgánica 15/1999, de protección de datos de carácter personal y el Real Decreto Legislativo 1/1996, de 12 de abril, por el que se aprueba el Texto refundido de la Ley de propiedad intelectual.",
	"policy_data_p10": "Este portal de datos abiertos podrá, por cuenta propia, cancelar o suspender el acceso a los conjuntos de datos sin previo aviso, a cualquiera que según un criterio, se considere que ha incumplido los presentes términos, la legalidad vigente o utilice, reproduzca, modifique o distribuya los conjuntos de datos de un modo perjudicial o inconveniente. Dicha cancelación o suspensión no tendrá efecto sobre aquellas personas o entidades que, de buena fe, hayan recibido los conjuntos de datos a través de la persona o entidad objeto de la cancelación o suspensión y que, de otra forma, estén cumpliendo estos términos.",
	"policy_definitions_title": "Definiciones y referencias legales",
	"policy_definitions_p1": "Datos",
	"policy_definitions_p2": "Cualquier información relativa a una persona física, una persona jurídica, una institución o una asociación que sea o pueda ser identificada, incluso indirectamente, por referencia a cualquier otra información, incluido un número de identificación personal.",
	"policy_definitions_p3": "Datos de uso",
	"policy_definitions_p4": "Información recopilada automáticamente desde este portal de datos abiertos (o servicios de terceros empleados en este portal), que puede incluir: las direcciones IP o nombres de dominio de los ordenadores utilizados por los Usuarios que utilizan este portal, las direcciones URI (Uniform Resource Identifier), la hora de la solicitud, el método utilizado para enviar la solicitud al servidor, el tamaño del archivo recibido en respuesta, el código numérico que indica el estado de la respuesta del servidor (resultado exitoso, error, etc.).",
	"policy_definitions_p5": "Usuario",
	"policy_definitions_p6": "La persona física que utiliza este portal, que debe coincidir o ser autorizada y a quien se refieren los datos.",
	"policy_definitions_p7": "Sujeto",
	"policy_definitions_p8": "La persona física o jurídica a la que se refieren los datos.",
	"policy_definitions_p9": "Procesador de datos",
	"policy_definitions_p10": "La persona física, persona jurídica, administración pública o cualquier otro organismo, asociación u organización autorizada por el propietario de los datos en cumplimiento de esta política de privacidad.",
	"policy_definitions_p11": "Propietario",
	"policy_definitions_p12": "La persona física, persona jurídica, administración pública o cualquier otro organismo, asociación u organización que tenga el derecho, también conjuntamente con otro propietario de los datos, de tomar decisiones sobre las finalidades, los métodos de tratamiento de los datos y los medios utilizados, incluyendo las medidas de seguridad relativas al funcionamiento y uso de este portal. El propietario, salvo que se especifique lo contrario, es el mismo que el de este portal de datos abiertos.",
	"policy_legal_title": "Información legal",
	"policy_legal_p1": "(Usuarios de la Unión Europea) esta declaración de privacidad ha sido preparada en cumplimiento de las obligaciones establecidas por Art. 10 de la Directiva CE n. 95/46/CE, y de conformidad con las disposiciones de la Directiva 2002/58/CE, revisada por la Directiva 2009/136/CE, sobre el tema de las cookies.",
	"accessibility_wcag_title": "W3C WCAG-AAA 2.1",
	"accessibility_wcag_p1": "Las Pautas de Accesibilidad del Contenido Web  2.0 [",
	"accessibility_wcag_p2": "] cubren una amplia gama de recomendaciones para hacer el contenido Web más accesible. Seguir estas directrices hará que el contenido sea accesible a una gama más amplia de personas con discapacidades, incluyendo ceguera y baja visión, sordera y pérdida de audición, discapacidades de aprendizaje, limitaciones cognitivas, limitación del movimiento, discapacidades del habla, fotosensibilidad y combinaciones de éstas. Seguir estas pautas a menudo también hará que su contenido web sea más utilizable por los usuarios en general.",
	"accessibility_wcag_p3": "Los criterios de éxito de WCAG 2.0 se escriben como enunciados comprobables que no son específicos de la tecnología. En documentos separados se proporciona orientación sobre el cumplimiento de los criterios de éxito en tecnologías específicas, así como información general sobre la interpretación de los criterios de éxito. Vea las Pautas de Accesibilidad al Contenido Web (WCAG) para una introducción y enlaces al material técnico y educativo del WCAG. El W3C recomienda que los contenidos nuevos y actualizados utilicen WCAG 2.0. El W3C también recomienda que las políticas de accesibilidad web hagan referencia a WCAG 2.0.",
	"accessibility_wcag_p4": "En el futuro, las Pautas de Accesibilidad del Contenido Web 2.1 [",
	"accessibility_wcag_p5": "] cubrirán una amplia gama de recomendaciones para hacer el contenido Web más accesible. Seguir estas pautas hará que el contenido sea accesible a una gama más amplia de personas con discapacidades, incluyendo ceguera y baja visión, sordera y pérdida de audición, discapacidades del aprendizaje, limitaciones cognitivas, limitaciones de movimiento, discapacidades del habla, fotosensibilidad y combinaciones de éstas. Estas directrices se refieren a la accesibilidad del contenido web en equipos de escritorio, portátiles, tabletas y dispositivos móviles. Seguir estas pautas a menudo también hará que su contenido web sea más utilizable por los usuarios en general.",
	"accessibility_wcag_p6": "Los criterios de éxito de WCAG 2.1 se escriben como enunciados comprobables que no son específicos de la tecnología. En documentos separados se proporciona orientación sobre el cumplimiento de los criterios de éxito en tecnologías específicas, así como información general sobre la interpretación de los criterios de éxito. Vea las Pautas de Accesibilidad al Contenido Web (WCAG) para una introducción y enlaces al material técnico y educativo del WCAG.",
	"accessibility_wai_p1": "La accesibilidad del contenido web requiere información semántica sobre widgets, estructuras y comportamientos, para permitir que las tecnologías de apoyo transmitan información apropiada a las personas con discapacidades. Esta especificación proporciona una ontología de roles, estados y propiedades que definen los elementos accesibles de la interfaz de usuario y que pueden ser utilizados para mejorar la accesibilidad e interoperabilidad de los contenidos y aplicaciones web. Estas semánticas están diseñadas para permitir a un autor transmitir adecuadamente los comportamientos de la interfaz de usuario y la información estructural a las tecnologías de asistencia en el marcado a nivel de documento. Esta versión añade nuevas características desde [",
	"accessibility_wai_p2": "] to improve interoperability with assistive technologies to form a more consistent accessibility model for [",
	"accessibility_wai_p3": "] and [",
	"accessibility_wai_p4": "].",
	"profile_organization": "Nuestra organización",
	"profile_placeholder_picture": "URL que será mostradá (preferiblemente formato JPEG)",
	"profile_user": "Nombre de usuario",
	"profile_user_rule": "De 4 a 20 caracteres y solamente letras, numeros, puntos y guiones bajos están permitidos.",
	"profile_picture": "Logo / Foto",
	"profile_bio": "Sobre mí / biografía",
	"profile_contact": "Contacto",
	"profile_address": "Dirección de contacto",
	"profile_placeholder_address": "Calle Temporal 123",
	"profile_location": "Localización",
	"profile_latitude": "Latitud",
	"profile_longitude": "Longitud",
	"profile_placeholder_location": "Coordenada en formato WGS84",
	"profile_phone": "Teléfono de contacto",
	"profile_placeholder_phone": "+34 ...",
	"profile_web": "Ir al sitio Web",
	"profile_website": "Sitio web",
	"profile_placeholder_website": "http//... or https//...",
	"profile_tags": "Tags relacionados",
	"profile_datasets": "Datasets subidos",
	"profile_password": "Cambiar contraseña",
	"profile_current_password": "Actual contraseña",
	"profile_new_password": "Nueva contraseña",
	"profile_verify_password": "Nueva contraseña (otra vez)",
	"profile_table_name": "Nombre",
	"profile_table_downloads": "Descargas",
	"profile_table_date": "Última actualización",
	"profile_error_username": "El usuario introducido no es válido o no sigue las recomendaciones.",
	"profile_error_username_db": "El usuario introducido ya está elegido, introduzca uno nuevo.",
	"profile_error_url": "La URL introducida no es válida, por favor proporcione otra.",
	"profile_error_email": "El e-mail introducido no es válido, por favor proporcione otro.",
	"profile_error_latitude": "La latitud introducida no es válida (formato WGS84 o límites dados), por favor proporcione otra.",
	"profile_error_longitude": "La longitud introducida no es válida (formato WGS84 o límites dados), por favor proporcione otra.",
	"profile_error_password": "La contraseña no es válida o no sigue las recomendaciones. Inténtelo de nuevo.",
	"profile_error_password_db": "La contraseña no es la misma que usted introdujo. Inténtelo de nuevo.",
	"profile_error_password_mis": "La contraseña no es válida no es la misma que la verificación."
}
