{
	"twitter_title": "GeoLinkeddata - Portal de datos abiertos",
	"description": "Aquí puedes explorar, buscar, previsualizar y descargar una variedad de datasets o recursos geo-espaciales de ámbito nacional o internacional. Descúbre datasets por categorías o identificalos a través de la caja situada en la parte superior. Puedes leer la descripción más tarde o aprender más y explorar sus atributos antes de descargarlos. Existen una variedad de formatos cuando los vayas a descargar, por ejemplo, el formato original, GeoJSON u otra variedad de formato.",
	"title": "GeoLinkeddata",
	"subtitle": "Portal de datos abiertos", 
	"button_signin": "Acceder",
	"button_about": "Acerca de",
	"button_datasets": "Datasets",
	"button_org": "Organizaciones",
	"button_accesibility": "Accesibilidad",
	"button_dpolicy": "Política de datos",
	"button_search": "Buscar",
	"button_send": "Enviar",
	"placeholder_search": "¿ Qué estás buscando ?",
	"label_downloads": "Descargas",
	"label_dreported": "Datasets reportados",
	"label_resources": "Recursos",
	"label_updates": "Últimos datasets",
	"label_uploadedby": "Subido por:",
	"label_services": "Servicios disponibles",
	"label_report": "Informanos de un error o mejora",
	"label_name": "Nombre",
	"label_email": "E-mail",
	"label_subject": "Asunto",
	"label_description": "Descripción",
	"label_legal_title": "Clickea aquí si aceptas",
	"label_legal_link": "nuestos términos",
	"label_legal_fields": "Todos los campos son obligatorios",
	"about_data_title": "¿ Qué son los datos abiertos ?",
	"about_data_p1": "Los datos abiertos son una filosofía y práctica que persigue que determinados datos estén disponibles de forma libre a todo el mundo, sin restricciones de copyright, patentes u otros mecanismos de control. Los datos deben publicarse sin procesar, bien estructurados y en formatos conocidos que faciliten la reutilización.",
	"about_data_p2": "El sector público produce una gran variedad de información interesante para los ciudadanos y empresas, como por ejemplo, información social, económica, geográfica, estadística, meteorológica o turística y sobre empresas y educación. Esta información tiene unas características que la hacen particularmente atractiva para el sector de los contenidos digitales, ya que es completa, fiable y de calidad.",
	"about_data_p3": "La apertura de datos del sector público permite que cualquier persona u organización pueda construir sobre ellos una nueva idea que resulte en nuevos datos, conocimientos, mejorar procesos, dar valor añadido a los existentes o incluso crear nuevos servicios. Por lo tanto, tiene un considerable potencial económico y además favorece la transparencia, participación y colaboración ciudadana, necesarios para contar con un gobierno más abierto.",
	"about_what_title": "¿ Para qué se usan los datos abiertos ?",
	"about_what_p1_title": "Transparencia",
	"about_what_p1": "La fiabilidad y origen de los datos hacen que se convierta en un excelente medio para comunicar la gestión pública realizada, la rendición de cuentas y control externo a la gestión todo ello destinado a ser transparente en la gestión del servicio público y generar confianza en la población.",
	"about_what_p2_title": "Reutilización de la información pública",
	"about_what_p2": "Cualquier organización genera ingentes cantidades de información útil para otros departamentos u organizaciones. Los Datos Abiertos se establecen como una herramienta de publicación y reutilización de la información en la que las administraciones ponen a disposición de la ciudadanía su trabajo para que esta lo reutilice.",
	"about_what_p3_title": "Generación e incentivación de economías",
	"about_what_p3": "La generación de economías a partir de los datos abiertos tiene múltiples facetas como son la eficiencia en la gestión ahorros debidos a la reutilización de la información eliminando gastos duplicados, eficiencias asociadas a una mayor visibilidad de los procesos y posibilidad de establecer acciones de mejora sobre ellos, creación de servicios nuevos, permitir establecer mecanismos de colaboración internos o externos, permitir mecanismos de generación de servicios a bajo coste, establecer modelos de comercialización de los datos, etc.",
	"about_what_p4_title": "Fuente de innovación",
	"about_what_p4": "La disponibilidad de nuevas fuentes de datos dan paso a la innovación permitiendo reforzar líneas de negocio, crear nuevos servicios, enfocar problemas desde otras perspectivas o colaboración frente a retos.",
	"about_web_title": "¿ Cuál es el propósito de este portal ?",
	"about_web_p1": "En los últimos años, se ha visto incrementado el uso de herramientas y aplicaciones de visualización de datos enfocados en datos geo-espaciales, por ejemplo, meteorología, sistemas de navegación, infografías o incluso en videojuegos de realidad aumentada. Los usuarios y desarrolladores han estado cohibidos por la poca diversidad de software, los diferentes formatos que existen, el conocimiento requerido y el poco entendimiento de los datos ofrecidos o necesarios para desarrollar estas interfaces. Estas son las principales razones por las que modificar, combinar e incluso, simplemente descargar datos geo-espaciales, puede ser una tarea muy difícil o casi imposible en la mayoría de los casos.",
	"about_web_p2": "Este proyecto tiene cómo objetivo solventar todas esas necesidades y problemas de forma gratuita y sin ánimo de lucro, para todo tipo de usuarios. Este objetivo se ha establecido con la premisa de que cualquier tipo de usuario debería poder aprovechar la validez, riqueza y posibilidades que ofrecen los datos abiertos, en este caso concreto, los datos geo-espaciales. Así pues, cualquiera puede buscar, subir (en un futuro no muy lejano), visualizar, combinar, descargar y en definitiva tener una experiencia acorde a su perfil según la utilización que realicen de los datos mencionados.",
	"about_web_p3": "El portal es, en este sentido, una puerta a la creación de una comunidad de usuarios que irá creando con el paso del tiempo y que compartirá datos abiertos con licencia para su visualización y utilización, además de su posterior curación y actualización. Es decir: \"un hub dónde encontrar los diferentes datasets y utilizarlos sin importar el tipo de usuario\".",
	"about_oeg_title": "¿ Quiénes somos ?",
	"about_oeg_p1": "El",
	"about_oeg_p2": "se encuentra en la Escuela Técnica Superior de Ingeniería Informática de la Universidad Politécnica de Madrid. Se encuentra en el puesto octavo de los más de dos cientos grupos de investigación de la UPM y es ampliamente reconocido en Europa en las áreas de Ingeniería Ontológica, Web Semántica, Social y Linked Data, Lenguaje Natural, e-Ciencia Semántica, Internet de las cosas y la Internet del futuro.",
	"about_oeg_p3": "Nuestro grupo administra DBpedia en español, participa en diversas actividades de estandarización del W3C y ha desarrollado aplicaciones en un amplio rango de dominios, incluyendo gestión del conocimiento, gestión del ciclo de vida de aplicaciones software, comercio electrónico, búsquedas de trabajo y financiación, geolocalización, gestión de projectos de I+D, etc."
}
