{
	"twitter_title": "GeoLinkeddata - GIS Open Data Portal",
	"description": "Here you can browse, search, preview and download a variety of geospatial datasets and resources of national and international scope. Browse by category or search through the above box to locate a dataset of interest. You can then read its description to learn more and explore attributes before downloading. A variety of formats exist when downloading such as original format, GeoJSON or other kind of formats.",
	"title": "GeoLinkeddata",
	"subtitle": "GIS Open Data Portal",
	"button_signin": "Sign in",
	"button_accounts": "Profile",
	"button_about": "About us",
	"button_datasets": "Datasets",
	"button_org": "Organizations",
	"button_accessibility": "Accessibility",
	"button_dpolicy": "Data policy",
	"button_search": "Search",
	"button_send": "Send",
	"button_save": "Save",
	"button_edit_profile": "Edit profile",
	"button_logout": "Logout",
	"button_read_more": "... Read more",
	"button_read_less": "... Read less",
	"button_english": "English",
	"button_spanish": "Spanish",
	"placeholder_search": "What are you looking for ?",
	"error_400_title": "Bad request",
	"error_400_msg": "The server cannot process the request due to something that is perceived to be a client error.",
	"error_401_title": "Unauthorized",
	"error_401_msg": "The requested resource requires an authentication.",
	"error_403_title": "Access denied",
	"error_403_msg": "The requested resource requires an authentication.",
	"error_404_title": "Not found",
	"error_404_msg": "The requested resource could not be found but may be available again in the future.",
	"error_500_title": "Internal error",
	"error_500_msg": "An unexpected condition was encountered. Sorry.",
	"map_tiles_attribution": "Attribution: Tiles by Carto, under CC BY 3.0 license. Data by OpenStreetMaps, under ODbL license.",
	"home_downloads": "Downloads",
	"home_dreported": "Reported Datasets",
	"home_resources": "Resources",
	"home_updates": "Last datasets",
	"home_services": "Available services",
	"home_uploadedby": "Uploaded by:",
	"home_report": "Send us your feedback or request access to the platform",
	"home_name": "Name",
	"home_email": "Email",
	"home_subject": "Subject",
	"home_description": "Description (1000 char.)",
	"home_legal_title": "Check here if you accept",
	"home_legal_link": "our terms",
	"home_legal_fields": "All the fields are required",
	"contact_error_name": "The entered name is not valid or empty.",
	"contact_error_subject": "The entered subject is not valid or empty.",
	"contact_error_description": "The entered description is not valid or empty.",
	"contact_error_captcha": "The reCAPTCHA was not validated.",
	"contact_error_terms": "The terms of this service were not checked.",
	"about_data_title": "What is open data ?",
	"about_data_p1": "Open Data is a philosophy and practice that seeks to make certain data freely available around the world, without restrictions on copyright, patents or other control mechanisms. The data should be published unprocessed, well structured and in familiar formats that facilitate re-use.",
	"about_data_p2": "The public sector produces a wide variety of interesting information for citizens and businesses, such as social, economic, geographical, statistical, meteorological or tourism information, business and education information. This information has characteristics that make it particularly attractive for the digital content sector, as it is complete, reliable and of high quality.",
	"about_data_p3": "The opening of public sector data allows any person or organization to build on them a new idea that results in new data, knowledge, improve processes, add value to existing ones or even create new services. Therefore, it has considerable economic potential and also favours transparency, participation and citizen collaboration, which is necessary for a more open government.",
	"about_what_title": "What is open data used for ?",
	"about_what_p1_title": "Transparency",
	"about_what_p1": "The reliability and origin of the data make it an excellent means of communicating public management, accountability and external control to management, all of which is aimed at being transparent in the management of public service and generating confidence in the population.",
	"about_what_p2_title": "Re-use of public information",
	"about_what_p2": "Any organization generates huge amounts of useful information for other departments or organizations. Open Data is established as a tool for the publication and reuse of information in which administrations make their work available to the public so that it can be reused.",
	"about_what_p3_title": "Generation and encouragement of economies",
	"about_what_p3": "The generation of savings from open data has multiple facets such as efficiency in the management of savings due to the reuse of information eliminating duplicate costs, efficiencies associated with greater visibility of processes and the possibility of establishing improvement actions on them, creation of new services, establishing internal or external collaboration mechanisms, allowing low-cost service generation mechanisms, establishing models of data commercialization, etc.",
	"about_what_p4_title": "Source of innovation",
	"about_what_p4": "he availability of new data sources gives way to innovation, allowing us to strengthen business lines, create new services, approach problems from other perspectives or collaborate in the face of challenges.",
	"about_web_title": "What is the purpose of this open data portal ?",
	"about_web_p1": "In recent years, the use of data visualization tools and applications focused on geospatial data, such as meteorology, navigation systems, computer graphics or even augmented reality videogames, has increased. Users and developers have been inhibited by the lack of software diversity, the different formats that exist, the knowledge required and the lack of understanding of the data offered or needed to develop these interfaces. These are the main reasons why modifying, combining and even simply downloading geospatial data can be a very difficult or almost impossible task in most cases.",
	"about_web_p2": "The aim of this project is to solve all these needs and problems free of charge and without profit motive, for all types of users. This objective has been established on the premise that any type of user should be able to take advantage of the validity, richness and possibilities offered by open data, in this particular case, geospatial data. So... anyone can search, upload (in the not too distant future), view, combine, download and ultimately have an experience according to their profile according to the use they make of the data mentioned.",
	"about_web_p3": "The portal is, in this sense, a gateway to the creation of a community of users that will be created over time and share open data licensed for viewing and use, in addition to its subsequent healing and updating. That is: \"a hub where you can find the different datasets and use them regardless of the type of user\".",
	"about_oeg_title": "Who we are ?",
	"about_oeg_p1":"GeoLinked Data (. es) is an initiative for the enrichment of the Data Web with geo-spatial data of the Spanish national territory. This initiative was launched in 2008 with the publication of various geographical information sources from the Spanish National Geographic Institute, making them available as RDF (Resource Description Framework) knowledge bases in accordance with the principles of Linked Data. In this way, Spain was at that time joining the initiative that other countries such as the United Kingdom had also started.",
	"about_oeg_p2":"Some of the products that were obtained as a result of this work were the following:",
	"about_oeg_p3":"a library for the generation of geographic RDF. This library was used as a base for the generation of the library,",
	"about_oeg_p4":", which has been used for the generation of geographical RDF from a large number of European geographical data sources.",
	"about_oeg_p5":"for the display of linked geographic data, available at a SPARQL endpoint.",
	"about_oeg_p6": "The",
	"about_oeg_p7": "is located in the ETSIInf of the Technical University of Madrid. It ranks eighth out of more than two hundred UfM research groups and is widely recognised in Europe in the areas of Ontological Engineering, Semantic Web, Social and Linked Data, Natural Language, Semantic e-Science, Internet of Things and the Internet of the Future.",
	"about_oeg_p8": "Our group manages DBpedia in Spanish, participates in various W3C standardization activities and has developed applications in a wide range of domains, including knowledge management, software applications lifecycle management, e-commerce, job search and financing, geolocation, R&D project management, etc.",
	"accounts_login_title": "Log on",
	"accounts_login_username": "Username",
	"accounts_login_password": "Password",
	"accounts_login_error_parameters": "Form values or CSRF are invalid",
	"accounts_login_error_credentials": "Username or password are invalid",
	"policy_privacy_title": "Privacy Policy",
	"policy_privacy_controller_title": "Data Controller",
	"policy_privacy_controller_p1": "TECHNICAL UNIVERSITY OF MADRID - UPM (ONTOLOGY ENGINEERING GROUP), Campus de Montegancedo s/n, 28660 Boadilla del Monte - Madrid (Spain)",
	"policy_privacy_data_title": "Types of Data collected",
	"policy_privacy_data_p1": "Among the types of Data that this Open Data Portal collects, by itself or through third parties, there are: Cookies, usage data, first name, last name and email address. Complete details on each type of Data collected are provided in the dedicated sections of this privacy policy or by specific explanation texts displayed prior to the section",
	"policy_privacy_data_p2": "Detailed information on the processing of data",
	"policy_privacy_data_p3": "Users are responsible for any third party data obtained, published or shared through this Open Data portal and confirm that they have the third party's consent to provide this data.",
	"policy_privacy_mode_title": "Mode and place of processing the Data",
	"policy_privacy_mode_method_title": "Methods of processing",
	"policy_privacy_mode_method_p1": "The Data Controller processes the Data of Users in a proper manner and shall take appropriate security measures to prevent unauthorized access, disclosure, modification, or unauthorized destruction of the Data. The Data processing is carried out using computers and/or IT enabled tools, following organizational procedures and modes strictly related to the purposes indicated. In addition to the Data Controller, in some cases, the Data may be accessible to certain types of persons in charge, involved with the operation of the site (administration, sales, marketing, legal, system administration) or external parties (such as third party technical service providers, mail carriers, hosting providers, IT companies, communications agencies) appointed, if necessary, as Data Processors by the Owner. The updated list of these parties may be requested from the Data Controller at any time.",
	"policy_privacy_mode_place_title": "Place",
	"policy_privacy_mode_place_p1": "The Data is processed at the Data Controller's operating offices and in any other places where the parties involved with the processing are located. For further information, please contact the Data Controller.",
	"policy_privacy_mode_retention_title": "Retention time",
	"policy_privacy_mode_retention_p1": "The Data is kept for the time necessary to provide the service requested by the User, or stated by the purposes outlined in this document, and the User can always request that the Data Controller suspend or remove the data.",
	"policy_privacy_use_title": "The use of the collected Data",
	"policy_privacy_use_p1": "The Data concerning the User is collected to allow the Owner to provide its services, as well as for the following purposes: Analytics, Contacting the User and SPAM protection. The Personal Data used for each purpose is outlined in the specific sections of this document.",
	"policy_privacy_detailed_p1": "Personal Data is collected for the following purposes and using the following services:",
	"policy_privacy_google_p1": "Google Analytics is a web analysis service provided by Google Inc. (“Google”). Google utilizes the Data collected to track and examine the use of this Application, to prepare reports on its activities and share them with other Google services. Google may use the Data collected to contextualize and personalize the ads of its own advertising network.",
	"policy_privacy_google_re_p1": "This type of service analyzes the traffic of this Open Data Portal, potentially containing Users' Personal Data, with the purpose of filtering it from parts of traffic, messages and content that are recognized as SPAM. Google reCAPTCHA is a SPAM protection service provided by Google Inc.",
	"policy_privacy_google_p2": "Personal Data collected: Cookies and Usage Data.",
	"policy_privacy_google_p3": "Place of processing: US.",
	"policy_privacy_contact_title": "Contact form",
	"policy_privacy_contact_p1": "By filling in the contact form with their Data, the User authorizes this Open Data Portal to use these details to reply to requests for information, quotes or any other kind of request as indicated by the form’s header.",
	"policy_privacy_contact_p2": "Personal Data collected: email address, first name and last name.",
	"policy_privacy_contact_p3": "Place of processing: Spain.",
	"policy_privacy_uuid_title": "Unique identifier",
	"policy_privacy_uuid_p1": "This Open Data Portal may track Users by storing a unique identifier of their device, for analytics purposes or for storing Users' preferences.",
	"policy_privacy_other_title": "Additional information about Data collection and processing",
	"policy_privacy_other_legal_title": "Legal action",
	"policy_privacy_other_legal_p1": "The User's Personal Data may be used for legal purposes by the Data Controller, in Court or in the stages leading to possible legal action arising from improper use of this Open Data Portal or the related services. The User declares to be aware that the Data Controller may be required to reveal personal data upon request of public authorities.",
	"policy_privacy_other_personal_title": "Additional information about User's Personal Data",
	"policy_privacy_other_personal_p1": "In addition to the information contained in this privacy policy, this Open Data Portal may provide the User with additional and contextual information concerning particular services or the collection and processing of Personal Data upon request.",
	"policy_privacy_other_system_title": "System logs and maintenance",
	"policy_privacy_other_system_p1": "For operation and maintenance purposes, this Application and any third party services may collect files that record interaction with this Open Data Portal (System logs) or use for this purpose other Personal Data (such as IP Address).",
	"policy_privacy_other_non_title": "Information not contained in this policy",
	"policy_privacy_other_non_p1": "Further details on the collection or processing of data may be requested at any time. Fill in the contact form at the",
	"policy_privacy_other_non_p2": "home page",
	"policy_privacy_other_non_p3": "if you wish to contact us.",
	"policy_privacy_other_right_title": "The rights of Users",
	"policy_privacy_other_right_p1": "Users have the right, at any time, to know whether their Personal Data has been stored and can consult the Data Controller to learn about their contents and origin, to verify their accuracy or to ask for them to be supplemented, cancelled, updated or corrected, or for their transformation into anonymous format or to block any data held in violation of the law, as well as to oppose their treatment for any and all legitimate reasons. Requests should be sent to the Data Controller at the contact form set out above. This Open Data Portal supports \"Do Not Track\" requests. To determine whether any of the third party services it uses honor the \"Do Not Track\" requests, please read their privacy policies.",
	"policy_privacy_other_changes_title": "Changes to this privacy policy",
	"policy_privacy_other_changes_p1": "The Data Controller reserves the right to make changes to this privacy policy at any time by giving notice to its Users on this page. It is strongly recommended to check this page often, referring to the date of the last modification listed at the bottom. If a User objects to any of the changes to the Policy, the User must cease using this Open Data Portal and can request that the Data Controller remove the Personal Data. Unless stated otherwise, the then-current privacy policy applies to all Personal Data the Data Controller has about Users.",
	"policy_cookies_title": "Cookie Policy",
	"policy_cookies_definition_title": "What is a cookie ?",
	"policy_cookies_definition_p1": "A cookie is a file that is downloaded to your computer when you access certain web pages. Cookies allow a website, among other things, to store and retrieve information about the browsing habits of a user or their computer and, depending on the information they contain and how they use their computer, can be used to recognize the user.",
	"policy_cookies_use_title": "What types of cookies do we use ?",
	"policy_cookies_use_p1": "Depending on the length of time they remain active cookies can be:",
	"policy_cookies_use_session_title": "Session cookies",
	"policy_cookies_use_session_p1": "designed to collect and store data while you are accessing a web page. They are usually used to store information that is only of interest for the provision of the service requested by the user on a single occasion.",
	"policy_cookies_use_persistent_title": "Persistent cookies",
	"policy_cookies_use_persistent_p1": "These are a type of cookies by which data is still stored in the terminal and can be accessed and processed for a defined period of time. They have a deletion date. They are used for example in the registration process to avoid having to enter our data constantly.",
	"policy_cookies_use_p2": "Depending on who is the entity that manages the computer or domain from which cookies are sent and treats the data obtained, we can distinguish:",
	"policy_cookies_use_own_title": "Own cookies",
	"policy_cookies_use_own_p1": "These are those that are sent to the user's device managed exclusively by us for the better functioning of the site.",
	"policy_cookies_use_third_title": "Third Party cookies",
	"policy_cookies_use_third_p1": "These are those that are sent to the user's device from a computer or domain that is not managed by us but by another entity, which will process the data obtained.",
	"policy_cookies_use_p3": "When you browse, the following cookies can be installed on your device:",
	"policy_cookies_use_register_title": "Registration cookies",
	"policy_cookies_use_register_p1": "When the user enters our website and logs in, a temporary cookie is installed so that he or she can navigate through your user area without having to enter your data continuously. This cookie will disappear when you log out.",
	"policy_cookies_use_analysis_title": "Analysis cookies",
	"policy_cookies_use_analysis_p1": "These are used to study the behaviour of users anonymously when browsing our website. This way we will be able to know the most viewed contents, the number of visitors, etc. An information that we will use to improve the browsing experience and optimize our services. They can be their own but also from third parties. These include Google Analytics cookies.",
	"policy_cookies_settings_title": "Setting cookies",
	"policy_cookies_settings_p1": "You may allow, block or delete cookies installed on your computer by configuring the browser options that are installed on your computer. If you choose to disable cookies, we may not be able to offer you some of our services, such as staying logged in. Depending on your browser, you can set cookies in the following links:",
	"policy_data_title": "Data Policy",
	"policy_data_p1": "All datasets offered by the open data portal GeoLinkeddata unless otherwise indicated are published under the",
	"policy_data_p2": "Creative Commons 4.0 BY (CC BY 4.0)",
	"policy_data_p3": " license. The use, reproduction, modification or distribution of the datasets implies, under the terms of this license, the obligation to acknowledge the authorship and quote the original author of the datasets as follows:",
	"policy_data_p4": "Origin of the dataset",
	"policy_data_p5": "[ Original author ]",
	"policy_data_p6": "Data source",
	"policy_data_p7": "This portal and any of the organizations or users are not responsible for any damages or losses that, directly or indirectly, including those that involve economic, material or data damage, cause or may cause the use of data sets. The use of the datasets will be made by users or reuse agents at their own risk.",
	"policy_data_p8": "This open data portal does not offer any warranty with respect to published datasets and cannot, despite efforts to properly manage data sets, ensure their integrity, updating, accuracy or continuous access to such datasets. Therefore, these published datasets can be added, deleted or modified at any time.",
	"policy_data_p9": "The user or agent of the reuse of the datasets is subject to Law 37/2007, of 16 November, on the reuse of public sector information, especially its sanctioning regime, as well as to all regulations affecting the use of information, such as Organic Law 15/1999, on the protection of personal data and Royal Legislative Decree 1/1996, of 12 April, which approves the recast text.",
	"policy_data_p10": "This Open Data Portal may, at its own risk, terminate or suspend access to data sets without prior notice to anyone who, in its sole discretion, is deemed to have breached these terms and conditions, the law in force or to use, reproduce, modify or distribute the data sets in a harmful or inconvenient manner. Such cancellation or suspension shall have no effect on those persons or entities which, in good faith, have received the data sets through the person or entity subject to cancellation or suspension and which are otherwise complying with these terms.",
	"policy_definitions_title": "Definitions and legal references",
	"policy_definitions_p1": "Personal Data",
	"policy_definitions_p2": "Any information regarding a natural person, a legal person, an institution or an association, which is, or can be, identified, even indirectly, by reference to any other information, including a personal identification number.",
	"policy_definitions_p3": "Usage Data",
	"policy_definitions_p4": "Information collected automatically from this Open Data Portal (or third party services employed in this Open Data Portal), which can include: the IP addresses or domain names of the computers utilized by the Users who use this Application, the URI addresses (Uniform Resource Identifier), the time of the request, the method utilized to submit the request to the server, the size of the file received in response, the numerical code indicating the status of the server's answer (successful outcome, error, etc.), the country of origin, the features of the browser and the operating system utilized by the User, the various time details per visit (e.g., the time spent on each page within the Open Data Portal) and the details about the path followed within the Open Data Portal with special reference to the sequence of pages visited, and other parameters about the device operating system and/or the User's IT environment.",
	"policy_definitions_p5": "User",
	"policy_definitions_p6": "The individual using this Open Data Portal, which must coincide with or be authorized by the Data Subject, to whom the Personal Data refers.",
	"policy_definitions_p7": "Data Subject",
	"policy_definitions_p8": "The legal or natural person to whom the Personal Data refers.",
	"policy_definitions_p9": "Data Processor",
	"policy_definitions_p10": "The natural person, legal person, public administration or any other body, association or organization authorized by the Data Controller to process the Personal Data in compliance with this privacy policy.",
	"policy_definitions_p11": "Data Controller",
	"policy_definitions_p12": "The natural person, legal person, public administration or any other body, association or organization with the right, also jointly with another Data Controller, to make decisions regarding the purposes, and the methods of processing of Personal Data and the means used, including the security measures concerning the operation and use of this Open Data Portal. The Data Controller, unless otherwise specified, is the Owner of this Open Data Portal.",
	"policy_legal_title": "Legal information",
	"policy_legal_p1": "(EU Users) this privacy statement has been prepared in fulfillment of the obligations under Art. 10 of EC Directive n. 95/46/EC, and under the provisions of Directive 2002/58/EC, as revised by Directive 2009/136/EC, on the subject of Cookies.",
	"accessibility_wcag_title": "W3C WCAG-AAA 2.1",
	"accessibility_wcag_p1": "Web Content Accessibility Guidelines 2.0 [",
	"accessibility_wcag_p2": "] covers a wide range of recommendations for making Web content more accessible. Following these guidelines will make content accessible to a wider range of people with disabilities, including blindness and low vision, deafness and hearing loss, learning disabilities, cognitive limitations, limited movement, speech disabilities, photo-sensitivity and combinations of these. Following these guidelines will also often make your Web content more usable to users in general.",
	"accessibility_wcag_p3": "WCAG 2.0 success criteria are written as testable statements that are not technology-specific. Guidance about satisfying the success criteria in specific technologies, as well as general information about interpreting the success criteria, is provided in separate documents. See Web Content Accessibility Guidelines (WCAG) Overview for an introduction and links to WCAG technical and educational material. The W3C recommends that new and updated content use WCAG 2.0. The W3C also recommends that Web accessibility policies reference WCAG 2.0.",
	"accessibility_wcag_p4": "On the future, Web Content Accessibility Guidelines 2.1 [",
	"accessibility_wcag_p5": "] will cover a wide range of recommendations for making Web content more accessible. Following these guidelines will make content accessible to a wider range of people with disabilities, including blindness and low vision, deafness and hearing loss, learning disabilities, cognitive limitations, limited movement, speech disabilities, photosensitivity, and combinations of these. These guidelines address accessibility of web content on desktops, laptops, tablets, and mobile devices. Following these guidelines will also often make your Web content more usable to users in general.",
	"accessibility_wcag_p6": "WCAG 2.1 success criteria are written as testable statements that are not technology-specific. Guidance about satisfying the success criteria in specific technologies, as well as general information about interpreting the success criteria, is provided in separate documents. See Web Content Accessibility Guidelines (WCAG) Overview for an introduction and links to WCAG technical and educational material.",
	"accessibility_wai_p1": "Accessibility of web content requires semantic information about widgets, structures, and behaviors, in order to allow assistive technologies to convey appropriate information to persons with disabilities. This specification provides an ontology of roles, states, and properties that define accessible user interface elements and can be used to improve the accessibility and interoperability of web content and applications. These semantics are designed to allow an author to properly convey user interface behaviors and structural information to assistive technologies in document-level markup. This version adds features new since [",
	"accessibility_wai_p2": "] para mejorar la interoperabilidad con las tecnologías asistivas y formar un modelo de accesibilidad más consistente para [",
	"accessibility_wai_p3": "] y [",
	"accessibility_wai_p4": "].",
	"profile_placeholder_picture": "URL to be rendered (preferably JPEG format)",
	"profile_organization": "Our organization",
	"profile_user": "Username",
	"profile_user_rule": "From 4 to 20 characters and only letters, numbers, dots or underscore are allowed.",
	"profile_picture": "Logo / picture",
	"profile_bio": "About me / biography",
	"profile_contact": "Contact",
	"profile_address": "Address of Headquarters",
	"profile_placeholder_address": "Temporal Street, 123",
	"profile_location": "Location",
	"profile_latitude": "Latitude",
	"profile_longitude": "Longitude",
	"profile_placeholder_location": "WGS84 coordinate",
	"profile_web": "Go to the Website",
	"profile_phone": "Contact phone",
	"profile_placeholder_phone": "+34 ...",
	"profile_website": "Website",
	"profile_placeholder_website": "http//... or https//...",
	"profile_tags": "Linked tags",
	"profile_datasets": "Uploaded datasets",
	"profile_datasets_pending": "Uploaded datasets (in progress)",
	"profile_password": "Change password",
	"profile_current_password": "Current password",
	"profile_new_password": "New password",
	"profile_verify_password": "New password again",
	"profile_table_name": "Name",
	"profile_table_downloads": "Downloads",
	"profile_table_date": "Last updated at",
	"profile_table_status": "Status",
	"profile_table_status_0": "Errors have been found",
	"profile_table_status_1": "Requires your attention",
	"profile_table_status_2": "The operations are being executed",
	"profile_error_username": "The user entered is not valid or does not follow the recommendations given.",
	"profile_error_username_db": "The user is already selected, enter a new one.",
	"profile_error_url": "The URL entered is not valid, please provide another one.",
	"profile_error_email": "The email entered is not valid, please provide another one.",
	"profile_error_latitude": "The latitude entered is not valid (WGS84 format or not bounds), please provide another one.",
	"profile_error_longitude": "The longitude entered is not valid (WGS84 format or not bounds), please provide another one.",
	"profile_error_password": "The password entered is not valid or does not follow the recommendations given, please try again.",
	"profile_error_password_db": "The current password is not the same that you entered, please try again.",
	"profile_error_password_mis": "The password entered is not the same that the verification.",
	"upload_step_one": "Upload dataset",
	"upload_step_two": "Validation",
	"upload_step_three": "Semantic",
	"upload_step_four": "Publication"
}