{
	"twitter_title": "GeoLinkeddata - GIS Open Data Portal",
	"description": "Here you can browse, search, preview and download a variety of geospatial datasets and resources of national and international scope. Browse by category or search through the above box to locate a dataset of interest. You can then read its description to learn more and explore attributes before downloading. A variety of formats exist when downloading such as original format, GeoJSON or other kind of formats.",
	"title": "GeoLinkeddata",
	"subtitle": "GIS Open Data Portal",
	"button_signin": "Sign in",
	"button_about": "About us",
	"button_datasets": "Datasets",
	"button_org": "Organizations",
	"button_accesibility": "Accesibility",
	"button_dpolicy": "Data policy",
	"button_search": "Search",
	"button_send": "Send",
	"placeholder_search": "What are you looking for ?",
	"label_downloads": "Downloads",
	"label_dreported": "Reported Datasets",
	"label_resources": "Resources",
	"label_updates": "Last datasets",
	"label_uploadedby": "Uploaded by:",
	"label_services": "Available services",
	"label_report": "Report or send us a suggestion",
	"label_name": "Name",
	"label_email": "Email",
	"label_subject": "Subject",
	"label_description": "Description",
	"label_legal_title": "Check here if you accept",
	"label_legal_link": "our terms",
	"label_legal_fields": "All the fields are required",
	"about_data_title": "What is open data ?",
	"about_data_p1": "Open Data is a philosophy and practice that seeks to make certain data freely available around the world, without restrictions on copyright, patents or other control mechanisms. The data should be published unprocessed, well structured and in familiar formats that facilitate re-use.",
	"about_data_p2": "The public sector produces a wide variety of interesting information for citizens and businesses, such as social, economic, geographical, statistical, meteorological or tourism information, business and education information. This information has characteristics that make it particularly attractive for the digital content sector, as it is complete, reliable and of high quality.",
	"about_data_p3": "The opening of public sector data allows any person or organization to build on them a new idea that results in new data, knowledge, improve processes, add value to existing ones or even create new services. Therefore, it has considerable economic potential and also favours transparency, participation and citizen collaboration, which is necessary for a more open government.",
	"about_what_title": "What is open data used for ?",
	"about_what_p1_title": "Transparency",
	"about_what_p1": "The reliability and origin of the data make it an excellent means of communicating public management, accountability and external control to management, all of which is aimed at being transparent in the management of public service and generating confidence in the population.",
	"about_what_p2_title": "Re-use of public information",
	"about_what_p2": "Any organization generates huge amounts of useful information for other departments or organizations. Open Data is established as a tool for the publication and reuse of information in which administrations make their work available to the public so that it can be reused.",
	"about_what_p3_title": "Generation and encouragement of economies",
	"about_what_p3": "The generation of savings from open data has multiple facets such as efficiency in the management of savings due to the reuse of information eliminating duplicate costs, efficiencies associated with greater visibility of processes and the possibility of establishing improvement actions on them, creation of new services, establishing internal or external collaboration mechanisms, allowing low-cost service generation mechanisms, establishing models of data commercialization, etc.",
	"about_what_p4_title": "Source of innovation",
	"about_what_p4": "he availability of new data sources gives way to innovation, allowing us to strengthen business lines, create new services, approach problems from other perspectives or collaborate in the face of challenges.",
	"about_web_title": "What is the purpose of this open data portal ?",
	"about_web_p1": "In recent years, the use of data visualization tools and applications focused on geospatial data, such as meteorology, navigation systems, computer graphics or even augmented reality videogames, has increased. Users and developers have been inhibited by the lack of software diversity, the different formats that exist, the knowledge required and the lack of understanding of the data offered or needed to develop these interfaces. These are the main reasons why modifying, combining and even simply downloading geospatial data can be a very difficult or almost impossible task in most cases.",
	"about_web_p2": "The aim of this project is to solve all these needs and problems free of charge and without profit motive, for all types of users. This objective has been established on the premise that any type of user should be able to take advantage of the validity, richness and possibilities offered by open data, in this particular case, geospatial data. So... anyone can search, upload (in the not too distant future), view, combine, download and ultimately have an experience according to their profile according to the use they make of the data mentioned.",
	"about_web_p3": "The portal is, in this sense, a gateway to the creation of a community of users that will be created over time and share open data licensed for viewing and use, in addition to its subsequent healing and updating. That is: \"a hub where you can find the different datasets and use them regardless of the type of user\".",
	"about_oeg_title": "Who we are ?",
	"about_oeg_p1": "The",
	"about_oeg_p2": "is located in the ETSIInf of the Technical University of Madrid. It ranks eighth out of more than two hundred UfM research groups and is widely recognised in Europe in the areas of Ontological Engineering, Semantic Web, Social and Linked Data, Natural Language, Semantic e-Science, Internet of Things and the Internet of the Future.",
	"about_oeg_p3": "Our group manages DBpedia in Spanish, participates in various W3C standardization activities and has developed applications in a wide range of domains, including knowledge management, software applications lifecycle management, e-commerce, job search and financing, geolocation, R&D project management, etc."

}